lib/xml/removeDisposition.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:removeDisposition>
            <!--Optional:-->
            <dispositionName>?</dispositionName>
        </ser:removeDisposition>
    </soapenv:Body>
</soapenv:Envelope>